StruSoft.Interop.StruXml.Data.Plasticity3d_record


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_x_neg


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_x_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_x_pos


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_x_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_y_neg


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_y_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_y_pos


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_y_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_z_neg


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_z_negSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_z_pos


StruSoft.Interop.StruXml.Data.Plasticity3d_record.Moment_z_posSpecified


StruSoft.Interop.StruXml.Data.Plasticity3d_record.AnyAttr1
